<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="./indumentariaDeTrabajo.css">
</head>
<body>
  <div class="container-clothes-work">
    <h1 class="MsoNormal tittle">Indumentaria personalizada para equipos de trabajo</h1>
    <p>&nbsp;</p>
    <div class="box-info">
      <p class="MsoNormal">La ropa de trabajo es un componente esencial en cualquier empresa, ya que no solo proporciona una imagen profesional, sino que tambi&eacute;n asegura la comodidad y la seguridad de los empleados. En este sentido, ofrecemos una amplia gama de prendas, desde indumentaria b&aacute;sica hasta opciones personalizadas que se adaptan a las necesidades espec&iacute;ficas de cada equipo laboral. Contamos con la estructura para suplir las necesidades de cada cuerpo laboral de forma parcial o completa.&nbsp;</p>
    </div>
    <p class="MsoNormal">&nbsp;</p>

    <div class="box-info">
      <h2 class="MsoNormal">Importancia de la Ropa de Trabajo</h2>
      <p class="MsoNormal">La elecci&oacute;n de la ropa de trabajo es una decisi&oacute;n estrat&eacute;gica que puede impactar directamente en la imagen y eficiencia de tu empresa. Te invitamos a explorar nuestras opciones y descubrir c&oacute;mo podemos ayudarte a personalizar tu indumentaria laboral.</p>
    </div>
    <p class="MsoNormal">&nbsp;</p>
    <div class="box-info">
      <h2 class="MsoNormal">Prendas Personalizadas</h2>
      <p>Nos especializamos en la fabricaci&oacute;n de indumentaria personalizada para equipos de trabajo.&nbsp;</p>
    </div>
    <p>&nbsp;</p>
    <div class="box-info">
      <h2 class="MsoNormal">Proceso de Consulta y Cotizaci&oacute;n:</h2>
      <div class="box-consu-y-coti">
        <div>
          <h3>Consulta Inicial:</h3>
          <p>Recibimos tu consulta a trav&eacute;s de nuestro bot&oacute;n de Whatsapp.</p>
        </div>
        <div>
          <h3>Cotizaci&oacute;n R&aacute;pida:</h3>
          <p>Te enviamos una cotizaci&oacute;n en menos de 48 horas.</p>
        </div>
      </div>
    </div>
    <p>&nbsp;</p>
    <div class="box-info">
      <h2>El proceso para adquirir nuestra ropa de trabajo es sencillo y eficiente:</h2>
      <div class="container-cards">

        <div class="card">
          <div class="face face1">
            <div class="content">
              <span class="stars"></span>
              <h2 class="java">Consulta Inicial:</h2>
              <p class="java">Recibimos tu consulta a trav&eacute;s de nuestro n&uacute;mero de atenci&oacute;n personalizada.</p>
            </div>
          </div>
          <div class="face face2">
            <h2>Paso 1</h2>
          </div>
        </div>
      
        <div class="card">
          <div class="face face1">
            <div class="content">
              <span class="stars"></span>
              <h2 class="python">Confirmación de Pedido:</h2>
              <p class="python">Una vez aceptada la cotización, solicitamos un 50% de seña para iniciar la producción.</p>
            </div>
          </div>
          <div class="face face2">
            <h2>Paso 2</h2>
          </div>
        </div>
      
        <div class="card">
          <div class="face face1">
            <div class="content">
              <span class="stars"></span>
              <h2 class="cSharp">Entrega:</h2>
              <p class="cSharp">Una vez finalizada la producción, el restante se abona en el momento de la entrega.</p>
            </div>
          </div>
          <div class="face face2">
            <h2>Paso 3</h2>
          </div>
        </div>
      </div>
    </div>
    <p>&nbsp;</p>
    <div class="box-info">
      <h2>Tiempos de Producci&oacute;n</h2>
      <p class="MsoNormal">Los tiempos estimados de producci&oacute;n son comunicados al cliente, y var&iacute;an seg&uacute;n la urgencia y nuestras posibilidades de producci&oacute;n. Nos esforzamos por cumplir con las expectativas y necesidades de cada cliente.</p>
    </div>
    <p>&nbsp;</p>
    <div class="box-info">
      <h2 class="MsoNormal">Contacto</h2>
      <p class="MsoNormal">Para m&aacute;s informaci&oacute;n y atenci&oacute;n personalizada, no dudes en contactarnos. Nuestro n&uacute;mero est&aacute; disponible para consultas a trav&eacute;s de WhatsApp. Estamos aqu&iacute; para ayudarte a encontrar la mejor indumentaria para tu equipo de trabajo.</p>
    </div>
    <p>&nbsp;</p>
  </div>
</body>
</html>